<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>TODO supply a title</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <H1>Conditions Générales de vente</H1>
    <p>Conditions g&eacute;n&eacute;rales de vente des produits vendus sur Librairnet.com&nbsp;</p>
<p>Date de derni&egrave;re mise &agrave; le 22/07/2018&nbsp;</p>
<p>Article 1 - Objet </p>
<p>Les pr&eacute;sentes conditions r&eacute;gissent les ventes par la soci&eacute;t&eacute; Librairnet de livres.&nbsp;</p>
<p>Article 2 - Prix</p>
<p>Les prix de nos produits sont indiqu&eacute;s en euros toutes taxes comprises (TVA et autres taxes applicables au jour de la commande), 
    sauf indication contraire et hors frais de traitement et d'exp&eacute;dition.&nbsp;</p>
<p>En cas de commande vers un pays autre que la France m&eacute;tropolitaine vous &ecirc;tes l'importateur du ou des produits concern&eacute;s. 
    Des droits de douane ou autres taxes locales ou droits d'importation ou taxes d'&eacute;tat sont susceptibles d'&ecirc;tre exigibles. 
    Ces droits et sommes ne rel&egrave;vent pas du ressort de la soci&eacute;t&eacute;&nbsp; Librairnet.</p>
<p>Ils seront &agrave; votre charge et rel&egrave;vent de votre enti&egrave;re responsabilit&eacute;, 
    tant en termes de d&eacute;clarations que de paiements aux autorit&eacute;s et organismes comp&eacute;tents de votre pays. 
    Nous vous conseillons de vous renseigner sur ces aspects aupr&egrave;s de vos autorit&eacute;s locales.&nbsp;</p>
<p>Toutes les commandes quelle que soit leur origine sont payables en euros. &nbsp;</p>
<p>La soci&eacute;t&eacute; Librairnet se r&eacute;serve le droit de modifier ses prix &agrave; tout moment, 
    mais le produit sera factur&eacute; sur la base du tarif en vigueur au moment de la validation de la commande et sous r&eacute;serve 
    de disponibilit&eacute;.&nbsp;</p>
<p>Les produits demeurent la propri&eacute;t&eacute; de la soci&eacute;t&eacute; Librairnet jusqu'au paiement 
    complet du prix. &nbsp;</p>
<p>Attention : d&egrave;s que vous prenez possession physiquement des produits command&eacute;s, les risques de perte ou d'endommagement des 
    produits vous sont transf&eacute;r&eacute;s.&nbsp;</p>
<p>Article 3 - Commandes </p>
<p>Vous pouvez passer commande :&nbsp;</p>
<p>D&eacute;tailler les modalit&eacute;s choisies, par exemple : &nbsp;</p>
<ul><li>Sur Internet : Librairnet.com</li>
    <li>Par t&eacute;l&eacute;phone au 01 02 03 040 5 (au tarif de 0.23 &euro; TTC / min) du lundi au vendredi de 10h à 19h.</li></ul>
<p>Les informations contractuelles sont pr&eacute;sent&eacute;es en langue fran&ccedil;aise et feront l'objet d'une confirmation au 
    plus tard au moment de la validation de votre commande. &nbsp;</p>
<p>La soci&eacute;t&eacute; Librairnet se r&eacute;serve le droit de ne pas enregistrer un paiement, et de ne pas confirmer une commande pour 
    quelque raison que ce soit, et plus particuli&egrave;rement en cas de probl&egrave;me d'approvisionnement, ou en cas de difficult&eacute; 
    concernant la commande re&ccedil;ue.&nbsp;</p>
<p>Article 4 - Validation de votre commande</p>
<p>Toute commande figurant sur le site Internet Librairnet.com suppose l'adh&eacute;sion aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales. 
    Toute confirmation de commande entra&icirc;ne votre adh&eacute;sion pleine et enti&egrave;re aux pr&eacute;sentes conditions 
    g&eacute;n&eacute;rales de vente, sans exception ni r&eacute;serve. &nbsp;</p>
<p>L'ensemble des donn&eacute;es fournies et la confirmation enregistr&eacute;e vaudront preuve de la transaction.&nbsp;</p>
<p>Vous d&eacute;clarez en avoir parfaite connaissance. &nbsp;</p>
<p>La confirmation de commande vaudra signature et acceptation des op&eacute;rations effectu&eacute;es. &nbsp;</p>
<p>Un r&eacute;capitulatif des informations de votre commande et des pr&eacute;sentes Conditions G&eacute;n&eacute;rales, vous sera communiqu&eacute; 
    en format PDF <em>via </em>l'adresse e-mail de confirmation de votre commande.&nbsp;</p>
<p>Article 5 - Paiement</p>
<p>Le fait de valider votre commande implique pour vous l'obligation de payer le prix indiqu&eacute;. &nbsp;</p>
<p>Le r&egrave;glement de vos achats s'effectue par carte bancaire gr&acirc;ce au syst&egrave;me s&eacute;curis&eacute; ???&nbsp;</p>
<p>Le d&eacute;bit de la carte n'est effectu&eacute; qu'au moment de l'exp&eacute;dition de la commande. En cas de livraisons fractionn&eacute;es, 
    seuls les produits exp&eacute;di&eacute;s sont d&eacute;bit&eacute;s.&nbsp;</p>
<p>Article 6 - R&eacute;tractation</p>
<p>Conform&eacute;ment aux dispositions de l'article L.121-21 du Code de la Consommation, vous disposez d'un d&eacute;lai de r&eacute;tractation de 
    14 jours &agrave; compter de la r&eacute;ception de vos produits pour exercer votre droit de r&eacute;traction sans avoir &agrave; 
    justifier de motifs ni &agrave; payer de p&eacute;nalit&eacute;. &nbsp;</p>
<p>Les retours sont &agrave; effectuer dans leur &eacute;tat d'origine et complets (emballage, accessoires, notice). 
    Dans ce cadre, votre responsabilit&eacute; est engag&eacute;e. Tout dommage subi par le produit &agrave; cette occasion peut &ecirc;tre de 
    nature &agrave; faire &eacute;chec au droit de r&eacute;tractation.&nbsp;</p>
<p>Les frais de retour sont gratuits.&nbsp;</p>
<p>En cas d'exercice du droit de r&eacute;tractation, la soci&eacute;t&eacute; Librairnet proc&eacute;dera au remboursement des sommes 
    vers&eacute;es, dans un d&eacute;lai de 14 jours suivant la notification de votre demande et <em>via</em> 
    le m&ecirc;me moyen de paiement que celui utilis&eacute; lors de la commande.&nbsp;</p>
<p>EXCEPTIONS AU DROIT DE RETRACTATION &nbsp;</p>
<p>Conform&eacute;ment aux dispositions de l'article L.121-21-8 du Code de la Consommation, le droit de r&eacute;tractation ne s'applique 
    pas &agrave; : &nbsp;</p>
<ul><li>La fourniture de services pleinement ex&eacute;cut&eacute;s avant la fin du d&eacute;lai de r&eacute;tractation et dont l'ex&eacute;cution 
        a commenc&eacute; apr&egrave;s accord pr&eacute;alable expr&egrave;s du consommateur et renoncement expr&egrave;s &agrave; son droit de 
        r&eacute;tractation.</li>
    <li>La fourniture de biens ou de services dont le prix d&eacute;pend de fluctuations sur le march&eacute; financier &eacute;chappant au 
        contr&ocirc;le du professionnel et susceptibles de se produire pendant le d&eacute;lai de r&eacute;tractation.</li>
    <li>La fourniture de biens confectionn&eacute;s selon les sp&eacute;cifications du consommateur ou nettement personnalis&eacute;s.</li>
    <li>La fourniture de biens susceptibles de se d&eacute;t&eacute;riorer ou de se p&eacute;rimer rapidement.</li>
    <li>La fourniture de biens qui ont &eacute;t&eacute; descell&eacute;s par le consommateur apr&egrave;s la livraison et qui ne peuvent 
        &ecirc;tre renvoy&eacute;s pour des raisons d'hygi&egrave;ne ou de protection de la sant&eacute;.</li>
    <li>La fourniture de biens qui, apr&egrave;s avoir &eacute;t&eacute; livr&eacute;s et de par leur nature, sont m&eacute;lang&eacute;s de 
        mani&egrave;re indissociable avec d'autres articles ;</li><li>La fourniture de boissons alcoolis&eacute;es dont la livraison est 
        diff&eacute;r&eacute;e au-del&agrave; de trente jours et dont la valeur convenue &agrave; la conclusion du contrat d&eacute;pend de 
        fluctuations sur le march&eacute; &eacute;chappant au contr&ocirc;le du professionnel.</li><li>La fourniture d'enregistrements audio ou 
        vid&eacute;o ou de logiciels informatiques lorsqu'ils ont &eacute;t&eacute; descell&eacute;s par le consommateur apr&egrave;s la livraison.</li>
    <li>La fourniture d'un journal, d'un p&eacute;riodique ou d'un magazine, sauf pour les contrats d'abonnement &agrave; ces publications.</li>
    <li>Les transactions conclues lors d'une ench&egrave;re publique.</li>
    <li>La fourniture d'un contenu num&eacute;rique non fourni sur un support mat&eacute;riel dont l'ex&eacute;cution a commenc&eacute; 
        apr&egrave;s accord pr&eacute;alable expr&egrave;s du consommateur et renoncement expr&egrave;s &agrave; son droit de r&eacute;tractation.</li></ul>
<p>Article 7- Disponibilit&eacute;</p>
<p>Nos produits sont propos&eacute;s tant qu'ils sont visibles sur le site librairnet.com et dans la limite des stocks disponibles. Pour les produits non 
    stock&eacute;s, nos offres sont valables sous r&eacute;serve de disponibilit&eacute; chez nos fournisseurs.<br> 
    En cas d'indisponibilit&eacute; de produit apr&egrave;s passation de votre commande, nous vous en informerons par mail. 
    Votre commande sera automatiquement annul&eacute;e et aucun d&eacute;bit bancaire ne sera effectu&eacute;. &nbsp;</p>
<p>En outre, le site Internet librairnet.com n'a pas vocation &agrave; vendre ses produits en quantit&eacute;s importantes. Par cons&eacute;quent la 
    soci&eacute;t&eacute; Librairnet se r&eacute;serve le droit de refuser les commandes de 5 articles identiques.&nbsp;</p>
<p>Article 8 - Livraison</p>
<p>Les produits sont livr&eacute;s &agrave; l'adresse de livraison indiqu&eacute;e au cours du processus de commande, dans le d&eacute;lai 
    indiqu&eacute; sur la page de validation de la commande.&nbsp;</p>
<p>En cas de retard d'exp&eacute;dition, un mail vous sera adress&eacute; pour vous informer d'une &eacute;ventuelle cons&eacute;quence sur le 
    d&eacute;lai de livraison qui vous a &eacute;t&eacute; indiqu&eacute;. &nbsp;</p>
<p>Conform&eacute;ment aux dispositions l&eacute;gales, en cas de retard de livraison, vous b&eacute;n&eacute;ficiez de la possibilit&eacute; 
    d'annuler la commande dans les conditions et modalit&eacute;s d&eacute;finies &agrave; l'article L 138-2 du Code de la Consommation. 
    Si entre temps vous recevez le produit nous proc&eacute;derons &agrave; son remboursement et aux frais d'acheminement dans les conditions de 
    l'article L 138-3 du Code de la Consommation.&nbsp;</p>
<p>En cas de livraisons par une transporteur, la soci&eacute;t&eacute; Librairnet ne peut &ecirc;tre tenue pour responsable de retard de livraison
    d&ucirc; exclusivement &agrave; une indisponibilit&eacute; du client apr&egrave;s plusieurs propositions de rendez-vous.&nbsp;</p>
<p>Article 9 - Garantie</p>
<p>Tous nos produits b&eacute;n&eacute;ficient de la garantie l&eacute;gale de conformit&eacute; et de la garantie des vices cach&eacute;s, 
    pr&eacute;vues par les articles 1641 et suivants du Code civil. En cas de non-conformit&eacute; d'un produit vendu, il pourra &ecirc;tre 
    retourn&eacute;, &eacute;chang&eacute; ou rembours&eacute;. &nbsp;</p>
<p>Toutes les r&eacute;clamations, demandes d'&eacute;change ou de remboursement doivent s'effectuer par voie postale dans le d&eacute;lai de 
    30 jours de la livraison. &nbsp;</p>
<p>Les produits doivent nous &ecirc;tre retourn&eacute;s dans l'&eacute;tat dans lequel vous les avez re&ccedil;us avec l'ensemble des 
    &eacute;l&eacute;ments (accessoires, emballage, notice...). Les frais d'envoi vous seront rembours&eacute;s sur la base du tarif factur&eacute; 
    et les frais de retour vous seront rembours&eacute;s sur pr&eacute;sentation des justificatifs.&nbsp;</p>
<p>Les dispositions de cet Article ne vous emp&ecirc;chent pas de b&eacute;n&eacute;ficier du droit de r&eacute;tractation pr&eacute;vu &agrave; 
    l'article 6.&nbsp;</p>
<p>Article 10 - Responsabilit&eacute;</p>
<p>Les produits propos&eacute;s sont conformes &agrave; la l&eacute;gislation fran&ccedil;aise en vigueur. La responsabilit&eacute; de la 
    soci&eacute;t&eacute; Librairnet ne saurait &ecirc;tre engag&eacute;e en cas de non-respect de la l&eacute;gislation 
    du pays o&ugrave; le produit est livr&eacute;. Il vous appartient de v&eacute;rifier aupr&egrave;s des autorit&eacute;s locales les 
    possibilit&eacute;s d'importation ou d'utilisation des produits ou services que vous envisagez de commander.&nbsp;</p>
<p>Par ailleurs, la soci&eacute;t&eacute; Librairnet ne saurait &ecirc;tre tenue pour responsable des dommages 
    r&eacute;sultant d'une mauvaise utilisation du produit achet&eacute;.&nbsp;</p>
<p>Enfin la responsabilit&eacute; de la soci&eacute;t&eacute; Librairnet ne saurait &ecirc;tre engag&eacute;e 
    pour tous les inconv&eacute;nients ou dommages inh&eacute;rents &agrave; l'utilisation du r&eacute;seau Internet, notamment une rupture de 
    service, une intrusion ext&eacute;rieure ou la pr&eacute;sence de virus informatiques.&nbsp;</p>
<p>Article 11 - Droit applicable en cas de litiges</p>
<p>La langue du pr&eacute;sent contrat est la langue fran&ccedil;aise. Les pr&eacute;sentes conditions de vente sont soumises &agrave; la loi 
    fran&ccedil;aise. En cas de litige, les tribunaux fran&ccedil;ais seront les seuls comp&eacute;tents.&nbsp;</p>
<p>Article 12 - Propri&eacute;t&eacute; intellectuelle</p>
<p>Tous les &eacute;l&eacute;ments du site librairnet.com sont et restent la propri&eacute;t&eacute; intellectuelle et exclusive de la 
    soci&eacute;t&eacute; Librairnet. Nul n'est autoris&eacute; &agrave; reproduire, exploiter, rediffuser, ou 
    utiliser &agrave; quelque titre que ce soit, m&ecirc;me partiellement, des &eacute;l&eacute;ments du site qu'ils soient logiciels, visuels ou 
    sonores. Tout lien simple ou par hypertexte est strictement interdit sans un accord &eacute;crit expr&egrave;s de la soci&eacute;t&eacute; 
    Librairnet. &nbsp;</p>
<p>Article 13 - Donn&eacute;es personnelles</p>
<p>La soci&eacute;t&eacute; Librairnet se r&eacute;serve le droit de collecter les informations nominatives et les donn&eacute;es personnelles 
    vous concernant. Elles sont n&eacute;cessaires &agrave; la gestion de votre commande, ainsi qu'&agrave; l'am&eacute;lioration des services 
    et des informations que nous vous adressons. &nbsp;</p>
<p>Elles peuvent aussi &ecirc;tre transmises aux soci&eacute;t&eacute;s qui contribuent &agrave; ces relations, telles que celles charg&eacute;es 
    de l'ex&eacute;cution des services et commandes pour leur gestion, ex&eacute;cution, traitement et paiement. &nbsp;</p>
<p>Ces informations et donn&eacute;es sont &eacute;galement conserv&eacute;es &agrave; des fins de s&eacute;curit&eacute;, afin de respecter les 
    obligations l&eacute;gales et r&eacute;glementaires. &nbsp;</p>
<p>Conform&eacute;ment &agrave; la loi du 6 janvier 1978, vous disposez d'un droit d'acc&egrave;s, de rectification et d'opposition aux informations 
    nominatives et aux donn&eacute;es personnelles vous concernant, directement sur le site Internet.&nbsp;</p>
<p>Article 14 - Archivage Preuve</p>
<p>La soci&eacute;t&eacute; Librairnet archivera les bons de commandes et les factures sur un support fiable et durable constituant une copie 
    fid&egrave;le conform&eacute;ment aux dispositions de l'article 1348 du Code civil. &nbsp;</p>
<p>Les registres informatis&eacute;s de la soci&eacute;t&eacute; Librairnet seront consid&eacute;r&eacute;s par toutes les parties concern&eacute;es 
    comme preuve des communications, commandes, paiements et transactions intervenus entre les parties.&nbsp;</p>
</body>
</html>
